import React from 'react'
import '../main/race.css'

function Race() {
  return (
    <div className='raceContainer'>
        <p className='raceTitle'>СУПЕР ТРОФЕО МИРОВОЙ ФИНАЛ</p>
        <div className='raceParaghraph'>
            <p>Мировой финал Lamborghini завершает каждый сезон Super Trofeo с 2013 года. Каждый год гонщики всех континентальных чемпионатов отправляются на разные трассы и принимают участие в двух 50-минутных спринтерских гонках, где определяется победитель в общем зачете. как чемпион мира Lamborghini. Мировой финал Lamborghini — это не только крупнейший гоночный уик-энд года, но и настоящий фестиваль автоспорта, который привлекает поклонников со всего мира.</p>
            <p>Парад владельцев, превью и развлечения в паддоке для болельщиков — это лишь некоторые из мероприятий, организованных в рамках мероприятия.</p>
        </div>
        <div className='racePhoto'></div>
    </div>
  )
}

export default Race